<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
        <title>CB- und Amateurfunk</title>

        <meta http-equiv="content-type" content="text/html; charset=utf-8">
		<meta name="robots" content="noindex">
		
		<link rel="stylesheet" type="text/css" href="../css/style.css">

    </head>

     <body>
	 			<div id="header">
			<!--<p style="padding-bottom:30 px"> <a href="../index.html">Home</a> | <a href="./index-elektrotechnik.html">Elektrotechnik</a> | <span style="color:#cc6600">Funktechnik</span> | 
			<a href="./index-sonstiges.html">Sonstiges</a> | <a href="./imprint.html">Impressum</a></p>-->

			<img src="../gfx/header.jpg" height="90" width="960">
		</div>
		
        <div id="container">		


            <div id="main_content">
                <h2>CB- und Amateurfunk</h2>

                <a name="1"><h3>Was ist das?</h3></a>

                <p>Was ist eigentlich CB- und Amateurfunk? Obwohl beide was mit funken zu tun haben, gibt es hier aber doch gro&szlig;e Unterschiede, die ich erstmal klarstellen m&ouml;chte. CB-Funk steht f&uuml;r <b>Citizen Band (= B&uuml;rgerband)</b>, also Jedermannfunk, man ben&ouml;tigt hier auch keine Lizenz im Gegensatz zum Funkamateur, der diese nach Ablegung einer umfrangreichen Pr&uuml;fung bei der <b>Bundesnetzagentur</b> (fr&uuml;her Regulierungsbeh&ouml;rde f&uuml;r Telekommunikation und Post, kurz RegTP) erh&auml;lt.</p>
				
				<p><strong>Unterschied zwischen Funkamateur und Amateurfunker?</strong></p>
				
				<p>Da es zwischen diesen beiden Begrifflichkeiten oft Verwirrung herrscht, möchte ich dies kurz klarstellen: Der <strong>Funkamateur ist lt. § 2 des Amateurfunkgesetzes</strong> Teilnehmer am Amateurfunkdienst, er ist auch Inhaber eines Amateurfunkzeugnisses und somit berechtigt Sendeanlagen mit hohen Leistungen zu betreiben sowie eigene Funkgeräte zu bauen. Unter einem <strong>Amateurfunker versteht man einen Laien</strong> auf funktechnischem Gebiet, darunter gehören auch die CB-Funker, die keine technischen bzw. betrieblichen Kenntnisse nachweisen müssen. Allerdings dürfen diese nur auf CB-Funk, PMR/LPD- oder Freenetfrequenzen mit kleinen Leistungen (< 10 Watt) untereinander kommunizieren.</p>
				
				<p><strong>Der CB-Funker</strong></p>
				
				<p>Der CB-Funker darf nur mit zugelassenen Ger&auml;ten im <b>11m-Band (27 MHz)</b> funken und das auch mit nur einer maximal zul&auml;ssigen Sendeleistung von 4 Watt in FM (= Frequenzmodulation) oder 1 Watt in AM (= Amplituenmodulation), das Anschlie&szlig;en von Leistungsendstufen ist verboten und kann strafrechtlich geahndet werden! Im Gegensatz zum CB-Funker darf der Funkamateur, wie oben bereits erwähnt, seine Funkger&auml;te selber bauen und kommerzielle Ger&auml;te modifizieren und darf auf wesentlich mehr B&auml;ndern und mit viel h&ouml;herer Leistung senden. Der Amateurfunk ist daher mehr als nur mit jemanden &uuml;ber Funk Kontakt aufzunehmen, sondern fordert vorallem auch zu technisch-wissenschaftlichen Experimenten auf, hier zusammengefasst in einem Zitat aus Wikipedia:</p>

                <blockquote style="padding:10px;">
                    <p><i>Der Amateurfunkdienst (kurz: Amateurfunk, englisch: ham radio oder amateur radio) ist ein internationaler &ouml;ffentlicher Funkdienst gem&auml;&szlig; der Vollzugsordnung f&uuml;r den Funkdienst, der "von Funkamateuren untereinander, zu experimentellen und technisch-wissenschaftlichen Studien, zur eigenen Weiterbildung, zur V&ouml;lkerverst&auml;ndigung und zur Unterst&uuml;tzung von Hilfsaktionen in Not- und Katastrophenf&auml;llen wahrgenommen wird."</i></p>
                </blockquote>

                <address>aus Wikipedia, http://de.wikipedia.org/wiki/Amateurfunkdienst</address>

                <!--<p>Was ist meine Motivation mich mit dem CB- und Amateurfunk zu besch&auml;ftigen? Diese Frage habe ich mir auch oft gestellt, mich interessiert hier vor allem die Hochfrequenztechnik, neue digitaler &Uuml;bertragungsverfahren, Betriebsarten und Funktechniken.</p>-->

				<br>
				
                <a name="2"><h3>Einblick in den Amateurfunkdienst</h3></a>

                <p>Wer sich noch gar nichts unter Amateurfunk vorstellen kann, dem empfehle ich das <strong>Fachmagazin "FUNKAMATEUR" für Amateurfunkt, Elektronik und Funktechnik</strong>. Es erscheint monatlich und ist am Kiosk erhältlich. Im Oktober 2012 feierte die Zeitschrift ihr 60. Jubiläum, nähere Informationen zur Geschichte kann man hier in diesem <a href="http://www.funkamateur.de/tl_files/downloads/artikel/60_Jahre_FA.pdf">Artikel nachlesen</a>.</p>
				
				<p>Weitere Informationen zum Amateurfunkdienst findet der Interessierte auch auf den <a href="http://www.darc.de/einsteiger/">Seiten des DARC</a>, <strong>Deutscher Amateur-Radio-Club e.V.</strong></p>

                <!--<a href="../gfx/IMG_0121.jpg" rel="shadowbox"><img src="../gfx/IMG_0121s.jpg" alt="" border="0" width="150" height=""></a>-->
	
				<br>
				
				<a name="3"><h3>Einstieg über CB-Funk ("Jedermannfunk")</h3></a>

                <p>Viele Funkamateure sind &uuml;ber den CB-/PMR-Funk beim Amateurfunkdienst gelandet. Ich rate auch jedem Neuling mit dem CB-Funk anzufangen, da hier die Einstiegsh&uuml;rden und vor allem auch die Kosten wesentlich gerigner sind als beim Amateurfunk. Jedoch sollte man in einer Gegend wohnen, in der der CB-Funk noch aktiv ist, ansonsten wird man vermutlich enttäuscht sein nichts zu hören. Packet Radio ist auch mit CB-Funk m&ouml;glich, so dass hier bereits Erfahrungen mit einer digitalen Betriebsart gesammelt werden k&ouml;nnen.</p>
				
				<p><img src="../gfx/cb-funk.png"></p>
<!--
                <table border="0">
                    <tr>
                        <td>
                            <a href="../gfx/IMG_0123.jpg" rel="shadowbox"><img src="../gfx/IMG_0123s.jpg" alt="" border="0" width="150" height=""></a>
                            <br><span style="font-size:9pt;">(Abb.: CB-Handfunkger&auml;t Alan 42 Multi)</span>
                        </td>
                        <td>
                            <a href="../gfx/ae8000.jpg" rel="shadowbox"><img src="../gfx/ae8000s.jpg" alt="" border="0" width="150" height=""></a>
                            <br><span style="font-size:9pt;">(Abb.: CB-Stationsger&auml;t Albrecht AE 8000)</span>
                        </td>
						<td>
                            <a href="../gfx/IMG_0606.jpg" rel="shadowbox"><img src="../gfx/IMG_0606s.jpg" alt="" border="0" width="150" height=""></a>
                            <br><span style="font-size:9pt;">(Abb.: Lambda 1/2 Wellen CB-Funk Stationsantenne)</span>
                        </td>
                    </tr>
                </table>
				
				<br />
				-->
			
				<br /><br />

                <a name="4"><h3>Einstieg als "Hörer": CW auf 20m mit einem Degen DE1103</h3></a>

                <p>Selbst wenn man noch kein Inhaber eines Amateurfunkzeugnisses ist, der kann in den Funkverkehr hineinhorchen, hier genügt schon ein günstiger Reise-Kurzwellenempfänger aus. Ein aufgenommenes CW QSO (CW = Continuous Wave, Betriebsart für Morsetelegrafie, QSO = zweiseitige Funkverbindung ) vom 19.2.2012 von der Station <a href="http://www.qrz.com/db/lz5r" target="_blank">LZ5R</a> aus Bulgarien. Der KW-Empf&auml;nger mit SSB ist ein DE1103 vom Hersteller Degen. Zur Anwendung kam die mitgelieferte Teleskopantenne. Wenn man den Empfänger noch an die Soundkarte des PCs anschließt kann man mit entsprechender Software das Morsesignal automatisch dekodieren lassen, im folgenden Video kann man gut sehen wie die Station LZ5R per CQ (= allg. Anruf im Funkverkehr) versucht einen QSO zu starten.</p>
				
				<img src="../gfx/cw-degen-de1103.png"><br><br>
				
				<iframe src="https://player.vimeo.com/video/219198346" width="300" height="169" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
				
				<br><br>
          
				<a name="4"><h3>CB-Gateway: das Internet als "virtuelle Funkstrecke"</h3></a>

                <p>Bei einem CB-Gateway werden herk&ouml;mmliche CB-Funkstationen &uuml;ber das Internet vernetzt. Das Internet dient hier als virtuelle Funkstrecke, so dass weltweit Sprache &uuml;bertragen werden kann. Die Technik dahinter ist relativ simpel. Das Funkger&auml;t von Station A empf&auml;ngt die Sprache, diese wird &uuml;ber den Lautsprecher-Ausgang des Funkger&auml;ts an den Eingang (LINE-IN) der Soundkarte verbunden und im Computer mithilfe einer Software digitalisiert und dann schlie&szlig;lich &uuml;ber das Internet &uuml;bertragen. Am entfernten Standort B wird das digitalisierte Signal wieder &uuml;ber den Ausgang (LINE-OUT) der Soundkarte des Computers an das Funkger&auml;t &uuml;ber den Mikrofoneingang &uuml;bertragen.</p>

                <a name="5"><h3>CB-Funkgeräte als Funkmodem verwenden</h3></a>
                <p>Im folgenden Video habe ich Morse-Signale (CW) (hier wären natürlich alle Arten von digitalen Signalen möglich), die vom Notebook generiert werden, &uuml;ber ein angeschlossene CB-Stationsgerät an meinen PC gesendet, dessen Mikrofoneingang mit einem CB-Handfunkgerät verbunden ist. Auch hier erfolgt die Decodierung der Signale mit der gleichen Software. In diesem Fall befanden sich beide Stationen an einem Standort, eine &Uuml;bertragung &uuml;ber das Internet w&auml;re mittels VoIP-Software (z.B. Teamspeak) ohne Weiteres m&ouml;glich.</p>
				
				<iframe src="https://player.vimeo.com/video/219198392" width="300" height="169" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>

            </div>

        </div>	
    </body>
</html>