<!DOCTYPE html>
<html lang="de" class="">
	
	<head>
	
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="">
	

    <title>bc547.de - Grenzwissenschaften - Gedanken manifestieren sich im Wasser - Dr. Masaru Emoto</title>

	<link href='https://fonts.googleapis.com/css?family=Press+Start+2P' rel='stylesheet' type='text/css'>
    <link href="http://www.bc547.de/infotechnik/css/jquery.fancybox.min.css" rel="stylesheet">
    <link href="http://www.bc547.de/infotechnik/css/bootstrap.min.css" rel="stylesheet">
	<link href="/grenzwissenschaften/css/grenz.css" rel="stylesheet" type="text/css" />
	<link rel="stylesheet" type="text/css" href="http://www.bc547.de/infotechnik/css/prettify.css">
	
	<style type="text/css">.fancybox-margin{margin-right:14px;}</style>
	
	<script type='text/javascript' src='https://ajax.googleapis.com/ajax/libs/jquery/1.7.2/jquery.min.js'></script>
		
	</head>
	<body>

		<div id="header">
			<div id="header-bg">
				<div class="container">
					<div class="jumbotron">
						<h1><img src="/grenzwissenschaften/gfx/header.png" alt="BC547.DE"></h1>
						
					</div>
				</div>
			</div>
		</div>

		<div id="content">

			<div class="container">
				<div class="row">
				
					<div class="col-lg-3">
						<div class="well">
							<div id="subnavigation" class="altcolor">
								<div class="gutter">
									<div data-container="navigation">
										<div class="j-nav-variant-standard"></div>
									</div>
								</div>
						
								<div id="sidebar" class="altcolor">
									<div class="gutter">
										<div data-container="sidebar">
											<div>
												<div class="n j-table">
													<table border="0" cellspacing="0" cellpadding="8" style="width: 206px;">
														<tbody>
															<tr>
																<td>
																	<div style="margin: 0px;" class="clearover">
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/" style="text-decoration: none; color:#ffffff;">Startseite</a>
																		</div>
																		
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/nahtod.html" style="text-decoration: none; color:#ffffff;">Nahtoderfahrungen</a>
																		</div>

																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a style="text-decoration: none; color:#ffffff;" href="/grenzwissenschaften/html/menetekel.html">Der Tod setzt keine Grenze</a>
																		</div>

																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/schiebeler.html" style="text-decoration: none; color:#ffffff;">Jenseitserlebnisse<br>Prof. Dr. rer. nat. Werner Schiebeler</a>
																		</div>

																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/itk.html" style="text-decoration: none; color:#ffffff;">Instrumentelle Transkommunikation<br>Prof. Dr. Ernst Senkowski</a>
																		</div>

																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/hans-peter-duerr.html" style="text-decoration: none; color:#ffffff;">Geist und Materie<br>Prof. Dr. Hans-Peter Dürr</a>
																		</div>
																		
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/emoto.html" style="text-decoration: none; color:#ffffff;">
																		Gedanken manifestieren sich im Wasser<br>Dr. Masaru Emoto</a>
																		</div>

																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/robert-monroe.html" style="text-decoration: none; color:#ffffff;">Außerkörperliche Erfahrungen<br>Robert A. Monroe</a>
																		</div>
																		
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/johannes-greber.html" style="text-decoration: none; color:#ffffff;">Selbsterlebnisse eines katholischen Geistlichen<br>Johannes Greber</a>
																		</div>
																		
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/swedenborg.html" style="text-decoration: none; color:#ffffff;">Emanuel Swedenborg</a>
																		</div>
																		
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/100-wichtige-bibeltexte.html" style="text-decoration: none; color:#ffffff;">100 wichtige Bibeltexte</a>
																		</div>
																																											
																		<div style="background-color: #06467c;padding:5px; margin-bottom:15px;">
																			<a href="/grenzwissenschaften/html/nachdenkliches.html" style="text-decoration: none; color:#ffffff;">Zum Nachdenken</a>
																		</div>										
																	</div>
																</td>
															</tr>
														</tbody>
													</table>
												</div>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				
					<div class="col-lg-9">
						<div class="well">
							<table width="80%" border="0" cellspacing="0" cellpadding="0">
												  <tbody><tr>
													<td width="250"><img src="http://www.psygrenz.de/seminare/kristall/kristall2b1.jpg" width="224" height="279"></td>
													<td valign="top">

													  <p><b><font face="Arial" size="2">Dr. Masaru Emoto</font></b></p>

													  <p>&nbsp;</p>
													  
													  <p><b><font size="4" face="Arial, Helvetica, sans-serif">Gedanken manifestieren sich im Wasser</font></b></p>

													  <p>&nbsp;</p>
													  
													  <p><font size="2" face="Arial, Helvetica, sans-serif">Quelle: <a href="http://www.psygrenz.de" target="_blank">www.psygrenz.de</a></font></p>
													  
													  </td>
												  </tr>
												</tbody></table>

												<p>&nbsp;</p>
												
												<hr>
												
												<!--<iframe src="http://www.psygrenz.de/seminare/kristall/kristall.htm" style="width:100%;height:800px; border:none;">
												
												</iframe>-->

												<p align="right"><font size="-1"><i>Rolf Linnemann, Bad Salzuflen, im M&auml;rz 2002</i></font> 
                      <hr>
                      <P><b><font size=+1>Inhaltsverzeichnis:</font></b> 
                      <P><font face="Arial, Helvetica, sans-serif">1. <a href="#eins">Vorwort</a></font> 
                      <P><font face="Arial, Helvetica, sans-serif">2. <a href="#zwei">Beginn 
                        der Forschungsarbeit</a></font> 
                      <P><font face="Arial, Helvetica, sans-serif">3. <a href="#drei">Quellwasser</a></font> 
                      <P><font face="Arial, Helvetica, sans-serif">4. <a href="#vier">Wasser 
                        und Musik</a></font> 
                      <P><font face="Arial, Helvetica, sans-serif">5. <a href="#fuenf">Das 
                        Wasser spiegelt das Bewu&szlig;tsein des Menschen</a></font> 
                      <P><font face="Arial, Helvetica, sans-serif">6. <a href="#sechs">Interview 
                        mit Dr. Masaru Emoto</a></font> 
                      <P><font face="Arial, Helvetica, sans-serif">7. <a href="#sieben">Literaturhinweise 
                        und weitere Informationen</a><br>
                        </font> 

                        <p>&nbsp;</p>

                      												<P><b><font face="Arial"><a name="eins"></a>1.0 Vorwort</font></b> 
                      <P> Da&szlig; Worte die Gesundheit von Menschen und Tieren sowie das Wachstum 
                        von Pflanzen beeinflussen k&ouml;nnen, das hat der japanische Wissenschaftler 
                        und Alternativ-Mediziner <i>Dr. Masaru Emoto</i> in seinem Tokioer Institut 
                        bewiesen. In Experimenten lie&szlig; er Wasser mit Worten "bereden", mit Musik 
                        beschallen und setzt es neuerdings der Hochfrequenzstrahlung von Funktelefonen 
                        aus. Das Wasser, aus dem bekanntlich alle Lebewesen zu &uuml;berwiegenden Teilen 
                        bestehen, reagierte in allen F&auml;llen heftig. Bedankten sich die Forscher, 
                        entstanden klare, gut ausgeformte Eiskristalle, wie sich beim Einfrieren der 
                        Proben und anschlie&szlig;ender Untersuchung unter dem Mikroskop herausstellte. 
                        Beschimpften sie das Wasser, entwickelten sich dunkle L&ouml;cher in der Mitte 
                        der Kristalle. Sie wirkten zerst&ouml;rt. Diese &uuml;berraschenden Ergebnisse 
                        waren ein Grund daf&uuml;r, da&szlig; sich <i>Masaru Emoto</i> und sein Forschungsteam 
                        entschlossen hatte, in der Schweiz ein Forschungslabor einzurichten und den 
                        Verein "World Institute for Subtile Energies" kurz "WISE Crystal" zu gr&uuml;nden. 
                        Zweck von WISE Crystal ist die empirisch-wissenschaftliche Erforschung von subtilen 
                        ENERGIEN, bezogen auf das Wasser, sowie die Ver&ouml;ffentlichung von Informationen 
                        &uuml;ber diese Forschung und ihre Ergebnisse. 
                      <p>"WISE Crystal" ist ein gemeinn&uuml;tziger Verein nach Schweizerischem Recht 
                        mit Sitz in Z&uuml;rich. Der Verein ist international t&auml;tig und geistig, 
                        weltanschaulich, politisch, religi&ouml;s und wirtschaftlich unabh&auml;ngig. 
                        Er wird getragen von seinen Mitgliedern (zur Zeit ca. 100 Mitglieder) und - 
                        entsprechend den Beschl&uuml;ssen der Generalversammlung - geleitet von einem 
                        Vorstand mit mindestens sieben ehrenamtlichen Mitgliedern und <i>Dr. Masaru 
                        Emoto</i> als Pr&auml;sidenten. <i>Kurt Eicher </i>(Vizepr&auml;sident), <i>Giorgio 
                        Benedetti<b>, </b>Manuela Kihm, Shizuko Ouwehand<b> </b></i>und <i>Dr. Hans-Peter 
                        Studer</i><b> </b>haben sich im Zusammensein und Arbeiten mit Dr. Masaru Emoto 
                        gefunden und wurden an der Gr&uuml;ndungsversammlung vom 20. Mai 2001 einstimmig 
                        als Vorstandsmitglieder gew&auml;hlt. Ein Beirat aus bekannten nationalen und 
                        internationalen Pers&ouml;nlichkeiten ber&auml;t den Vorstand bei seiner Arbeit, 
                        namentlich <i>Callum Coats<b> </b></i>(GB), <i>Dr. Ruediger Dahlke<b> </b></i>(D), 
                        <i>Dr. Urs Honauer<b> </b></i>(CH), <i>Dr. Wilhelm H&ouml;fer<b> </b></i>(D), 
                        <i>Alexander Lauterwasser</i> (D), <i>Prof. Alex Schneider<b> </b></i>(CH) und 
                        <i>Dr. David Schweitzer</i> (GB). Der Verein verf&uuml;gt &uuml;ber eine eigene 
                        Forschungsstelle in Regensdorf-Watt bei Z&uuml;rich. Ein Sekretariat zur Koordination 
                        der Aktivit&auml;ten ist an der Laboradresse eingerichtet. (Info: WISE Crystal) 
                      <p>Durch den folgenden (verk&uuml;rzten) Artikel und durch die wissenschaftliche 
                        Arbeit von Dr. Masaru Emoto sollen Wissenschaftler und Philosophen angeregt 
                        werden, diesbez&uuml;glich eigene Forschungen durchzuf&uuml;hren. Denn was wir 
                        bis jetzt in der Hand haben, ist sensationell! <i>Gedanken manifestieren sich 
                        eindeutig im Wasser! </i>Dies hat enorme Konsequenzen. Die <i>Fernheilung</i> 
                        als Form der Geistheilung k&ouml;nnte damit <i>nachgewiesen</i> werden, au&szlig;erdem 
                        wird eindrucksvoll gezeigt, wie die Gedanken jedes einzelnen Menschen die Welt 
                        pr&auml;gen, so da&szlig; wirklich <i>jeder</i> Mensch verantwortlich ist f&uuml;r 
                        das, was in der Welt geschieht. 

                        
                        <p>&nbsp;</p>

                        <p><a NAME="zwei"></a><b><font face="Arial">2.0 Beginn der Forschungsarbeit</font></b> 
                      <p>Auf die Frage,<i> </i>ob es wohl Schneekristalle mit derselben Form gibt, lautete 
                        die Antwort in einem Buch, da&szlig; Schnee seit Milliarden von Jahren zur Erde 
                        f&auml;llt und da&szlig; jeder Schneekristall unterschiedlich ist. Davon inspiriert 
                        bekam <i>Dr. Masaru Emoto</i> die Idee, Wasser einzufrieren und dann zu fotografieren. 
                        Mit diesem Geistesblitz ist er dabei, eine Lawine loszutreten. 
                      <p>Im Jahre 1994 begann <i>Emoto</i> mit seinen Experimenten. Zun&auml;chst verschaffte 
                        er sich alle notwendigen Ger&auml;te, wie Petrischalen, Trockeneis und ein K&uuml;hlger&auml;t. 
                        Dann mu&szlig;ten bestimmte Bedingungen erf&uuml;llt werden, damit sich Wasserkristalle 
                        &uuml;berhaupt bilden konnten. Die genaue K&uuml;hltemperatur mu&szlig;te erreicht 
                        werden und eine spezifische Zeitdauer des K&uuml;hlens eingehalten werden. Sp&auml;ter 
                        mu&szlig;te eine optische Vergr&ouml;&szlig;erung per Mikroskop erfolgen und 
                        dabei die richtige Blende und auch die Lichtf&uuml;hrung am Mikroskop getestet 
                        werden. 
                      <p>Wasser ver&auml;ndert sich schnell und ist unstabil. Die Wasserproben wurden 
                        tropfenweise auf 100 Petrischalen gelegt und f&uuml;r zwei Stunden tiefgek&uuml;hlt. 
                        Dann wurden Kristalle herausgenommen und unter das Mikroskop gelegt, um sie 
                        in einer bis zu f&uuml;nfhundertfachen Vergr&ouml;&szlig;erung zu fotografieren. 
                        Es dauerte etwa zwei Monate, bevor das erste Foto den Anspr&uuml;chen <i>Emotos</i> 
                        gen&uuml;gte. Als die ersten Ergebnisse vorlagen, wurde ein K&uuml;hlraum gebaut, 
                        in dem ein kleines Tiefk&uuml;hlger&auml;t sowie ein Mikroskop mit einer Kamera 
                        hineinpa&szlig;te. In diesem K&uuml;hlraum wurden dann Tausende von Aufnahmen 
                        gemacht. 
                      <ul>
                        <li> <i>Wie schon erw&auml;hnt, gibt es keine zwei identischen Kristalle. Allerdings 
                          kann man gewisse charakteristische Tendenzen ausmachen, die man "Kristallgitter" 
                          oder "laminare Kristallstruktur" nennt. Auf diese Weise lassen sich Kristalle 
                          identifizieren.</i></li>
                      </ul>
                      In der folgenden Zeit wurden unterschiedliche Wassersorten fotografiert, z. B. 
                      verschiedene Arten von <i>Leitungswasser</i>, <i>Quellwasser</i>, <i>Flu&szlig;wasser</i>,<i> 
                      </i>Wasser aus <i>Seen</i>, <i>S&uuml;mpfen</i> und auch <i>Regenwasser</i>. Zuerst 
                      begann <i>Emoto</i> und sein Team die Trinkwasserqualit&auml;t des Leitungswassers 
                      in verschiedenen St&auml;dten und D&ouml;rfern Japans zu identifizieren. In Japan 
                      werden dem Wasser Chlor und chloriertes Trihalomethan und andere chemische Substanzen 
                      zugef&uuml;gt. Das ist einer der Gr&uuml;nde, warum Wasser aus dem Zapfhahn nicht 
                      gesund ist. Dieses Wasser stammt aus Reservoiren mit zugef&uuml;gten Desinfektionsmitteln, 
                      um es trinkbar zu machen. <i>Emoto</i> nahm verschiedene Proben von<i> Leitungswasser</i>, 
                      angefangen bei St&auml;dten wie <i>Saporo</i>, <i>Osaka</i> und <i>Hiroshima</i>. 
                      In der Regel zeigten sich immer Wasserkristalle, die nicht gut ausgebildet waren. 
                      <ul>
                        <li> <i>Eine "gute Qualit&auml;t" erkennt man nach Emotos Ausf&uuml;hrungen 
                          daran, da&szlig; ein Kristall eine hexagonale (sechseckige) Kristallstruktur 
                          besitzt. Ein Abbruch oder das g&auml;nzliche Zusammenbrechen der Kristallstrukturen 
                          sind keine guten Zeichen.</i></li>
                      </ul>
                      Um es einfach zu sagen: Wenn ein Kristall "sch&ouml;n" anzusehen ist, ist dies 
                      ein gutes Zeichen und umgekehrt. Die Bilder von kristallisiertem Wasser weichen 
                      manchmal von den Resultaten der modernen, wissenschaftlichen Wasseranalyse leicht 
                      ab. Dies ist auch einleuchtend, weil die Ans&auml;tze zur Beurteilung der Wasserproben 
                      verschieden sind. Der n&auml;chste Schritt war der Vergleich von Leitungswasser 
                      aus St&auml;dten in aller Welt. 
                      <ul>
                        <li> Das Leitungswasser von <i>London</i> entwickelte nur unvollst&auml;ndige 
                          Kristalle, wie dies auch in Japan oft der Fall war.</li>
                      </ul>
                      <ul>
                        <li> In <i>New York</i> waren die Wasserkristalle des Leitungswassers besser 
                          ausgebildet als diejenigen von japanischem Quellwasser.</li>
                      </ul>
                      <ul>
                        <li> Das Leitungswasser in <i>Vancouver</i> hatte eine relativ sch&ouml;ne Kristallform.</li>
                      </ul>
                      <ul>
                        <li> Am besten waren die Kristalle in dem Leitungswasser von <i>Manaous</i>, 
                          Brasilien, weil dort die Desinfektionsauflagen nicht so streng sind, wie beispielsweise 
                          in Japan.</li>
                      </ul>

                      <p>&nbsp;</p>

                      <p><a NAME="drei"></a><b><font face="Arial">3.0 Quellwasser</font></b> 
                      <p>Der n&auml;chste Schritt war es nun, <i>m&ouml;glichst</i> <i>reines</i> <i>Wasser</i> 
                        zu finden, um zu untersuchen, wie dieses beschaffen ist. Reines Wasser zu finden 
                        ist aber gar nicht so einfach, dadurch bedingt, da&szlig; durch den Menschen 
                        viele chemische Substanzen in den Erdboden gelangt sind. Die Luft ist oft sehr 
                        verschmutzt, so da&szlig; auch Regenwasser "sauer" wird. 
                      <ul>
                        <li> <i>Normalerweise hat Wasser die Kraft, sich selbst zu reinigen.</i></li>
                      </ul>
                      Wenn Regenwasser in den Boden eindringt, wird es durch die Erde gefiltert und 
                      wird dann Teil des Grundwassers. Wenn Wasser aus Fl&uuml;ssen und Seen verdunstet, 
                      wird es auch durch diesen nat&uuml;rlichen Vorgang gereinigt. &Uuml;berall allerdings, 
                      wo der Mensch vermehrt eingegriffen hat, ist dieser Kreislauf sehr beeintr&auml;chtigt 
                      worden. 
                      <ul>
                        <li> <i>Es zeigte sich, da&szlig; auch bei Quellwasser die Wasserkristalle sehr 
                          unterschiedlich sind.</i></li>
                      </ul>
                      <p>Das Wasser aus Lourdes (Bild 8) beispielsweise besitzt eine mystische Heiligkeit. 
                        Sicherlich wird dies in unterschiedlicher Weise gepr&auml;gt. </p>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td>
                            <p><img src="/grenzwissenschaften/gfx/emoto/kristall2b1.jpg" width="331" height="347" alt="So wurden die Fotos von den Wasserkristallen im K&uuml;hlraum bei minus 5 Grad Celsius gemacht."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 1:</b> So wurden die Fotos 
                              von den Wasserkristallen im K&uuml;hlraum bei minus 5 Grad Celsius gemacht.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall2b2.jpg" width="292" height="346" alt="Wasser aus Lourdes."></p>
                            <p align="center"><font size="2" face="MS Sans Serif"><b>Bild 8:</b> Wasser 
                              aus <b>Lourdes</b>.</font></p>
                          </td>
                        </tr>
                      </table>

                      <p>&nbsp;</p>

                      <p><a NAME="drei"></a><b><font face="Arial">3.0 Quellwasser</font></b> 
                      <p>Der n&auml;chste Schritt war es nun, <i>m&ouml;glichst</i> <i>reines</i> <i>Wasser</i> 
                        zu finden, um zu untersuchen, wie dieses beschaffen ist. Reines Wasser zu finden 
                        ist aber gar nicht so einfach, dadurch bedingt, da&szlig; durch den Menschen 
                        viele chemische Substanzen in den Erdboden gelangt sind. Die Luft ist oft sehr 
                        verschmutzt, so da&szlig; auch Regenwasser "sauer" wird. 
                      <ul>
                        <li> <i>Normalerweise hat Wasser die Kraft, sich selbst zu reinigen.</i></li>
                      </ul>
                      Wenn Regenwasser in den Boden eindringt, wird es durch die Erde gefiltert und 
                      wird dann Teil des Grundwassers. Wenn Wasser aus Fl&uuml;ssen und Seen verdunstet, 
                      wird es auch durch diesen nat&uuml;rlichen Vorgang gereinigt. &Uuml;berall allerdings, 
                      wo der Mensch vermehrt eingegriffen hat, ist dieser Kreislauf sehr beeintr&auml;chtigt 
                      worden. 
                      <ul>
                        <li> <i>Es zeigte sich, da&szlig; auch bei Quellwasser die Wasserkristalle sehr 
                          unterschiedlich sind.</i></li>
                      </ul>
                      <p>Das Wasser aus Lourdes (Bild 8) beispielsweise besitzt eine mystische Heiligkeit. 
                        Sicherlich wird dies in unterschiedlicher Weise gepr&auml;gt. </p>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td>
                            <p><img src="/grenzwissenschaften/gfx/emoto/kristall2b1.jpg" width="331" height="347" alt="So wurden die Fotos von den Wasserkristallen im K&uuml;hlraum bei minus 5 Grad Celsius gemacht."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 1:</b> So wurden die Fotos 
                              von den Wasserkristallen im K&uuml;hlraum bei minus 5 Grad Celsius gemacht.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall2b2.jpg" width="292" height="346" alt="Wasser aus Lourdes."></p>
                            <p align="center"><font size="2" face="MS Sans Serif"><b>Bild 8:</b> Wasser 
                              aus <b>Lourdes</b>.</font></p>
                          </td>
                        </tr>
                      </table>

                      <p>&nbsp;</p>

                      <p><a NAME="vier"></a><b><font face="Arial">4.0 Wasser und Musik</font></b> 
                      <p>Im n&auml;chsten Schritt wurde getestet, inwieweit Musik auf Wasser Einflu&szlig; 
                        haben k&ouml;nnte. <i>Emoto</i> kannte die Ergebnisse des Experiments, da&szlig; 
                        K&uuml;he bei Mozartmusik besser Milch geben sollen und au&szlig;erdem noch 
                        viele andere Experimente &auml;hnlicher Art. Wie zeigt sich das nun beim Wasser? 
                      <p>Basisgrundlage war <i>destilliertes</i> Wasser, weil es die geringste Zahl 
                        an Verunreinigungen besitzt. Nun mu&szlig;te man erkunden, wie die Musik am 
                        besten vorzuspielen sei, um die gr&ouml;&szlig;tm&ouml;gliche Wirkung auf die 
                        Kristalle zu erzielen. Zun&auml;chst wurden Aufnahmen des destillierten Ausgangswassers 
                        gemacht. 
                      <ul>
                        <li> <i>Bei den Untersuchungen fand man heraus, da&szlig; auch das destillierte 
                          Wasser die F&auml;higkeit verloren hatte, gut strukturierte Kristalle zu bilden.</i></li>
                      </ul>
                      Danach wurde das Beh&auml;ltnis mit dem destillierten Wasser zwischen zwei Lautsprecher 
                      gestellt und ein Musikst&uuml;ck bei normaler Lautst&auml;rke abgespielt. Anschlie&szlig;end 
                      beklopfte man die Unterseite der Probeflasche, weil dies erfahrungsgem&auml;&szlig; 
                      g&uuml;nstigere Resultate brachte. Nun wurde die Probe &uuml;ber Nacht stehengelassen. 
                      Am n&auml;chsten Tag wurde noch einmal auf die Probeflasche geklopft und danach 
                      das Wasser eingefroren. Anschlie&szlig;end wurden die Aufnahmen von den sich gebildeten 
                      Kristallen gemacht. Es soll hier noch einmal erw&auml;hnt werden, da&szlig; es 
                      keine absolut identischen Kristalle gibt. Somit wurden auch hier verschiedene 
                      Kristallformen bei den Aufnahmen sichtbar. Trotzdem erkennt man aber deutliche 
                      &Auml;hnlichkeiten bei Aufnahmen von <i>100 Zufallsproben</i>. 
                      <p>Die n&auml;chste Frage war: Wie ver&auml;ndern sich Wasserkristalle, wenn man 
                        ihnen nur W&ouml;rter <i>zeigt</i>? 
                      <p>Es wurden mit dem Computer ausgedruckte W&ouml;rter an die Probeflaschen geklebt. 
                        Auf die eine wurde das Wort "<i>Danke</i>", auf die andere das Wort "<i>Dummkopf</i>" 
                        geklebt. Wiederum blieben die Fl&auml;schchen &uuml;ber Nacht stehen, um sie 
                        am n&auml;chsten Morgen einzufrieren und dann von den sich formenden Kristallen 
                        Aufnahmen zu machen. 
                      <p>Die Experimente wurden so durchgef&uuml;hrt, ohne da&szlig; das Team wu&szlig;te, 
                        was auf den Fl&auml;schchen stand. Das Team hatte lediglich die Aufgabe Fotos 
                        zu machen. Dar&uuml;ber hinaus wurde das Team noch einmal ausgetauscht, um jegliche 
                        Beeinflussung geistiger Natur zu vermeiden. Bild 1 zeigt das Wort <i>"Danke"</i> 
                        als eine sch&ouml;ne ausbalancierte Form des Kristalls. Bild 2 zeigt die Kristallstruktur 
                        des Satzes: <i>"Du machst mich krank. Ich werde dich t&ouml;ten"</i>. Sie &auml;hnelt 
                        der auf Bild 6, die mit <i>Heavymetal Musik</i> bespielt wurde. 
                      <p>&nbsp;
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall3b3.jpg" width="229" height="278" alt="Dieser Kristall bildete sich, nach-dem das Wort &quot;Danke&quot; in japanischer Sprache daruntergelegt wurde."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 1:</b> Dieser Kristall bildete 
                              sich, nachdem das Wort &quot;<b>Danke</b>&quot; in japanischer Sprache 
                              daruntergelegt wurde.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall3b4.jpg" width="247" height="210" alt="Bei diesem Wasserkristall wurden die S&auml;tze &quot;Du machst mich krank. Ich werde Dich t&ouml;ten&quot; unter das Wasser gelegt, was zu diesem Resultat f&uuml;hrte."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 2:</b> Bei diesem Wasserkristall 
                              wurden die S&auml;tze &quot;<b>Du machst mich krank. Ich werde Dich t&ouml;ten</b>&quot; 
                              unter das Wasser gelegt, was zu diesem Resultat f&uuml;hrte.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <p>Weitere W&ouml;rter positiver und auch negativer Art wurden gew&auml;hlt. Es 
                        zeigte sich immer wieder, da&szlig; die <i>destruktiven</i> W&ouml;rter eine 
                        <i>andere</i> Kristallstruktur hervorbrachten. Hochinteressant war es, da&szlig; 
                        auch Namen in der gleichen beschriebenen experimentellen Weise unterschiedliche 
                        Kristallstrukturen ausl&ouml;sten. Zum Beispiel l&ouml;ste der Name "<i>Adolf 
                        Hitler"</i> (Bild 4) ein v&ouml;llig anderes Kristallbild aus als der Name "<i>Mutter 
                        Teresa" </i>(Bild 3). </p>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall3b5.jpg" width="227" height="195" alt="Solche Wasserkristalle bildeten sich, als das Wasser &uuml;ber Nacht mit dem Namen &quot;Mutter Teresa&quot; unterlegt wurde."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 3:</b> Solche Wasserkristalle 
                              bildeten sich, als das Wasser &uuml;ber Nacht mit dem Namen &quot;<b>Mutter 
                              Teresa</b>&quot; unterlegt wurde.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall3b6.jpg" width="166" height="193" alt="Solche Wasserkristalle bildeten sich, als das Wasser mit dem Namen &quot;Adolf Hitler&quot; konfrontiert wurde."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 4:</b> Solche Wasserkristalle 
                              bildeten sich, als das Wasser mit dem Namen &quot;<b>Adolf Hitler</b>&quot; 
                              konfrontiert wurde.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall3b7.jpg" width="232" height="264" alt="Solche Wasserkristalle bildeten sich bei Mozarts Symphonie Nr. 40 in G-Moll."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 5:</b> Solche Wasserkristalle 
                              bildeten sich bei <b>Mozarts Symphonie Nr. 40 in G-Moll</b>.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall3b8.jpg" width="164" height="156" alt="Heavymetal Musik Die Basisstruktur des Kristalls ist zerfallen."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 6:</b> <b>Heavymetal Musik</b>. 
                              Die Basisstruktur des Kristalls ist zerfallen.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <p>Die Unterschiede in den Bildern sind offensichtlich. </p>
                      <p>Was hei&szlig;t das konkret?
                      <ul>
                        <li> <i>Da der Mensch zu 70 Prozent aus Wasser besteht, reagieren auch die Wasserkristalle 
                          seines K&ouml;rpers in &auml;hnlicher Form auf Worte und Kl&auml;nge. Es ist 
                          leicht nachzuvollziehen, da&szlig; dadurch Krankheiten und Wohlbefinden entstehen 
                          k&ouml;nnen.</i></li>
                      </ul>
                      <ul>
                        <li> <i>Dar&uuml;ber hinaus besteht der Gro&szlig;teil der Erdoberfl&auml;che 
                          zu etwa 70 Prozent aus Wasser und somit wird die Mehrzahl der gedachten Informationen 
                          auch die Kristallstruktur des Wassers auf der Erde formieren.</i></li>
                      </ul>
                      Man vergleiche hierzu die Arbeiten von <i>Professor Dr. Rupert Sheldrake</i> und 
                      seine Theorie von den <i>Morphogenetischen</i> <i>Feldern</i>. 
                      <p>Genauso wie die W&ouml;rter beeinflussen auch <i>Bilder</i>, die unter das 
                        Wasser gestellt wurden, die Kristallstruktur! Das Bild eines l&auml;chelnden 
                        Kleinkindes schaffte einen Kristall mit energetischen Ver&auml;stelungen. Menschen, 
                        die sich diesen Kristall ansahen, bekamen ein Gef&uuml;hl der Entspannung. 
                      </p>

                      <p>&nbsp;</p>

                      <p><a NAME="fuenf"></a><b><font face="Arial">5.0 Das Wasser spiegelt das Bewu&szlig;tsein 
                        des Menschen</font></b> 
                      <p>Da&szlig; sich die Kristalle so dramatisch ver&auml;ndern w&uuml;rden, hatten 
                        die Experimentatoren &uuml;berhaupt nicht erwartet. Wasser speichert scheinbar 
                        s&auml;mtliche Informationen. Der n&auml;chste Schritt war herauszufinden, ob 
                        Gedanken die Kristalle beeinflussen k&ouml;nnen. 
                      <ul>
                        <li> <i>Es wurde das Wasser in Kobe nach dem gro&szlig;en Erdbeben aufgenommen. 
                          Es zeigte sich eindeutig, da&szlig; das Wasser die Angst und die Panik und 
                          die tiefe Traurigkeit der Menschen nach dem Beben aufgenommen hatte. Die Kristalle 
                          waren zerst&ouml;rt!</i></li>
                      </ul>
                      <ul>
                        <li> <i>Drei Monate sp&auml;ter, nachdem die ganze Welt die Menschen von Kobe 
                          unterst&uuml;tzte, &auml;nderte sich auch die Struktur des Wassers und die 
                          neue Situation spiegelt sich in den Wasserkristallen wieder.</i></li>
                      </ul>
                      Nun ging <i>Masaru Emoto</i> noch einen Schritt weiter: Er schickte 500 Teilnehmer 
                      seiner Kursabsolventen einen Brief mit folgendem Text: 
                      <p> 
                      <blockquote>
                        <p><font size=-1>"Am 2. Februar 1997 um 14.00 Uhr werde ich ein Gef&auml;&szlig; 
                          mit Leitungswasser aus Shinagawa-Ku (Tokio) auf mein Pult stellen. Bitte &uuml;bertragen 
                          Sie zu dieser Zeit aus ganz Japan Ihre Gef&uuml;hle darauf. Damit das Wasser 
                          rein wird, sollen Sie <b>'Chi'</b> und <b>'Seele der Liebe'</b> schicken und 
                          den Wunsch, das Wasser m&ouml;ge gereinigt werden. Vielen Dank."</font> </p>
                      </blockquote>
                      <p></p>
                      <p>&nbsp;</p>
                      <table width="331" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall4b9.jpg" width="229" height="267" alt="500 Menschen konzentrierten sich bei diesem Experiment aus der Ferne auf ein Reagenzglas. Sie sollten denken: Chi und Seele der Liebe. Das Wasser nahm die nebenstehende Struktur an."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 7:</b> 500 Menschen konzentrierten 
                              sich bei diesem Experiment aus der Ferne auf ein Reagenzglas. Sie sollten 
                              denken: <b>Chi und Seele der Liebe</b>. Das Wasser nahm die nebenstehende 
                              Struktur an.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <p>Eine solch eindeutige Ver&auml;nderung des Wassers war nicht zu erwarten. Die 
                        Mitarbeiter <i>Emotos</i> waren davon so beeindruckt, da&szlig; sie den Tr&auml;nen 
                        nahe waren. Es schien unglaublich: </p>
                      <ul>
                        <li> <i>Ungeachtet r&auml;umlicher Distanzen ver&auml;ndern Gedanken das Wasser!</i></li>
                      </ul>
                      Es hei&szlig;t, da&szlig; <i>positive</i> und <i>negative</i> Gedanken die gesamte 
                      Welt zum Guten oder zum Schlechten ver&auml;ndern k&ouml;nnen! Wenn dem so ist 
                      folgt daraus: 
                      <ul>
                        <li> <i>Da&szlig; wir unser Trinkwasser, wenn es keine gute Qualit&auml;t besitzt, 
                          sozusagen selbst umwandeln k&ouml;nnen! Und dies gilt nicht nur f&uuml;r Wasser, 
                          sondern auch f&uuml;r unsere Lebensmittel.</i></li>
                      </ul>
                      Hier sei an das "aus der Mode" gekommene Tischgebet erinnert, n&auml;mlich das 
                      Segnen der Lebensmittel vor dem Verzehr! Scheinbar besitzt dieses Ritual mehr 
                      lebenswichtige Inhalte als bisher gedacht. Demnach ist das Tischgebet kein Relikt 
                      aus dem Mittelalter. &nbsp; <br>
                      &nbsp; 
                      <p>Aber nicht nur Lebensmittel, sondern auch die <i>Einstellungen</i> der Menschen 
                        k&ouml;nnen durch Gedanken beeinflu&szlig; werden. Je mehr wir uns dieser Tatsache 
                        bewu&szlig;t werden, desto mehr k&ouml;nnen wir unsere Welt nach unseren Vorstellungen 
                        kreieren. Wir schaffen uns unsere Welt selbst! 
                      <ul>
                        <li><i>Wir haben uns unsere Weltlage selbst erschaffen.<br>
                          <br>
                          </i></li>
                        <li><i>Wir sind auch in der Lage, die Weltlage wieder umzudrehen!</i></li>
                      </ul>
                      Es mu&szlig; ein Bewu&szlig;tseinswandel vor sich gehen, der jedem zeigt, wozu 
                      <i>eine einzelne Person </i>in Wirklichkeit f&auml;hig ist. Hierdurch haben wir 
                      die Quelle gefunden, die viele negative Probleme in unserer Gesellschaft l&ouml;sen 
                      k&ouml;nnte: <i>Es ist unser eigenes menschliches Bewu&szlig;tsein! </i>Je mehr 
                      Menschen dies begreifen, desto mehr wird sich das auch in den Repr&auml;sentanten 
                      aus Politik und Wirtschaft widerspiegeln. Neben dem Begreifen mu&szlig; sich nat&uuml;rlich 
                      auch ein Fordern gesellen, da&szlig; es wichtig ist, auf diesem Forschungsgebiet 
                      aktiver zu werden und auf die Resultate aufmerksam zu machen. Vielleicht finden 
                      sich dann Menschen, die diese eindeutigen Forschungsergebnisse von <i>Dr. Masaru 
                      Emoto</i> in ihrer eigenen Argumentation vorbringen. 
                      <p>Emoto ging aber noch einen Schritt weiter: 
                      <p><i>Reverend Kato Huki</i>, der Oberpriester des Jyuhouin-Tempels in Omiya City 
                        f&uuml;hrte ein Reinigungsexperiment durch. Dies geschah am Fujiwara-Damm in 
                        Ninakaeni-Cho. Das Bild des Kristalls <i>vor</i> dem Experiment sah furchtbar 
                        aus. Der Reverend betete eine Stunde lang am Damm. Nach dem Gebet wurde eine 
                        Wasserprobe entnommen und in &uuml;blicher Weise ein Kristallbild hergestellt. 
                        Es war unglaublich: Es entstanden wunderbare Kristallbilder. Das gesamte Emoto-Team 
                        hatte noch nie ein Foto gesehen, das eine derartige wundersch&ouml;ne Energie 
                        ausstrahlte. Innerhalb der hexagonalen Grundstruktur war ein weiteres Sechseck 
                        zu sehen (Bild 9). Es gelang sogar ein Bild aufzunehmen, das kein Sechseck, 
                        sondern ein <i>Siebeneck</i> zeigte. Reverend Kato sagte, da&szlig; er in seinem 
                        Gebet die sieben Benzaiten (Gl&uuml;cksg&ouml;ttinnen) angerufen h&auml;tte.
                      <p>&nbsp;
                      <table width="353" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall4b10.jpg" width="353" height="372" alt="So formierte sich das Wasser, als Reverend Kato am Fujiwara-See gebetet hatte. Dieser Kristall hat zum ersten Mal &uuml;berhaupt sieben &quot;Zacken&quot;. Der Reverend sagte, da&szlig; er zu den sieben G&ouml;ttinnen des Gl&uuml;cks gebetet habe."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 9:</b> So formierte sich 
                              das Wasser, als Reverend Kato am Fujiwara-See gebetet hatte. Dieser Kristall 
                              hat zum ersten Mal &uuml;berhaupt sieben &quot;Zacken&quot;. Der Reverend 
                              sagte, da&szlig; er zu den sieben G&ouml;ttinnen des Gl&uuml;cks gebetet 
                              habe.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <p>Die verbl&uuml;ffenden Forschungen von <i>Masaru</i> <i>Emoto</i> best&auml;tigen 
                        im Prinzip das, was in der Esoterik schon lange bekannt ist. </p>
                      <p><i>Dr. Masaru Emoto ruft Forscher in der ganzen Welt auf, ebenfalls solche 
                        Experimente durchzuf&uuml;hren!</i>
                      </p>

                      <p>&nbsp;</p>

                      <p><a NAME="sechs"></a><b><font face="Arial">6.Interview mit Dr. Masaru Emoto</font></b> 
                      <p>Die ungew&ouml;hnlichen Resultate seiner Forschung waren Grund genug, ein pers&ouml;nliches 
                        Interview mit <i>Dr. Masaru Emoto</i> durchzuf&uuml;hren. Ich traf den Japaner 
                        im Nikko Hotel in D&uuml;sseldorf. 
                      <p>&nbsp;
                      <table width="435" border="0" cellspacing="0" cellpadding="0" align="center">
                        <tr> 
                          <td> 
                            <p align="center"><img src="/grenzwissenschaften/gfx/emoto/kristall5b11.jpg" width="435" height="272" alt="Von links: Dieter Wiergowski und Masaru Emoto."></p>
                            <p><font size="2" face="MS Sans Serif"><b>Bild 10:</b> Von links: Dieter 
                              Wiergowski und Masaru Emoto.</font></p>
                          </td>
                        </tr>
                      </table>
                      <p>&nbsp;</p>
                      <p>DAR <a href="" onClick="kristall5f1=window.open('kristall5f1.htm', 'win1','toolbar=no,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=yes,copyhistory=yes,width=400,height=300,top=40,left=150'); return false;"><font size="2">(-1-)</font></a>: 
                        Wie kommt es, da&szlig; durch ein auf Papier geschriebenes Wort, welches unter 
                        ein Glas Wasser gelegt wird, dieses Wasser beeinflu&szlig;t werden kann? </p>
                      <p>M. E. <a href="" onClick="kristall5f2=window.open('kristall5f2.htm', 'win1','toolbar=no,location=no,directories=no,status=no,menubar=no,scrollbars=yes,resizable=yes,copyhistory=yes,width=400,height=300,top=40,left=150'); return false;"><font size="2">(-2-)</font></a>: 
                        Das, was Sie jetzt fragen, ist <i>das Wichtigste und worum es &uuml;berhaupt 
                        geht</i>. Physikalisch gesehen besteht alles aus Vibrationen bzw. aus Schwingungen. 
                        Auch ein Schriftzeichen hat eine eigene Schwingung. Auch geometrische Formen 
                        strahlen eine gewisse Schwingung aus. Ein Schriftzeichen ist nach der Aussprache 
                        eines gesprochenen Wortes gemacht. Dies ist ein Abbild des gesprochenen Wortes. 
                        So sind die Schriftzeichen entstanden. Deswegen repr&auml;sentieren geschriebene 
                        Zeichen das gesprochene Wort. Das Wasser kann die Schwingungen des Wortes &uuml;bernehmen, 
                        welches durch das Schriftzeichen gezeigt wird. Nach meiner &Uuml;berzeugung 
                        hat das Wasser eine ganz wichtige Aufgabe. <i>Wasser hat die F&auml;higkeit, 
                        die Schwingung und Information von Worten und auch Gedanken zu &uuml;bertragen</i>. 
                        Information oder Schwingung hei&szlig;t Energie. Darum: Man kann ohne Wasser 
                        nicht leben. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Wie lange speichert bzw. h&auml;lt das Wasser die Informationen eines 
                        Wortes? 
                      <p>M. E. : Das h&auml;ngt von der Struktur des Wassers ab. <i>Wenn das Wasser 
                        nicht so belastet ist, kann eine solche Information eine halbe Ewigkeit halten.</i> 
                        Die Arbeit der Fototechnik mit den Wasserkristallen mache ich jetzt seit etwa 
                        acht Jahren. Aber viel l&auml;nger besch&auml;ftige ich mich schon mit dem Wasser 
                        an sich. Und zwar speziell mit dem <i>Mikroclusterwasser</i>. Man kann sagen, 
                        da&szlig; das erste Wasser noch immer die gleiche Information tr&auml;gt, wenn 
                        ich es heute noch einmal fotografiere. Dabei nehme ich an, wenn man Eiskristalle 
                        untersuchen w&uuml;rde, die beispielsweise 360.000 Jahre oder noch &auml;lter 
                        sind, dann kann man meiner Ansicht nach Informationen aus der damaligen Zeit 
                        jetzt wieder sichtbar machen. <br>
                        &nbsp; <br>
                        &nbsp; &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Haben Sie auch Experimente durchgef&uuml;hrt, mit zwei W&ouml;rtern gegens&auml;tzlicher 
                        Natur und diese unter das Wasser gelegt? Worte wie "Liebe" und "Ha&szlig;". 
                        Was ist st&auml;rker? 
                      <p>M. E. : Ich habe gegens&auml;tzlich geschriebene W&ouml;rter unter das Wasser 
                        gelegt. Zum Beispiel "Dankesch&ouml;n" und "Du Idiot". Meine Vermutung war, 
                        da&szlig; sich beides neutralisiert. Aber: <i>Die Energie von "Dankesch&ouml;n" 
                        hat gewonnen!</i> Es haben sich trotzdem sch&ouml;ne sechseckige Kristalle gebildet. 
                        Nicht ganz so sch&ouml;n, als wenn es <i>nur</i> das Wort "Dankesch&ouml;n" 
                        w&auml;re – das andere Wort hat es schon beeinflu&szlig;t, aber trotzdem gibt 
                        es hier einen "Sieger". <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Aber das andere Wort ist trotzdem im Wasser gespeichert gewesen? 
                      <p>M. E. : Ja, nat&uuml;rlich. Das andere Wort ist auch gespeichert. Wie schon 
                        gesagt, das Wort "Dankesch&ouml;n" alleine bringt ein wundersch&ouml;nes Kristall 
                        heraus, was eben in diesem Fall beeintr&auml;chtigt war. Das Wort "Idiot" hat 
                        das Ganze reduziert. So kann man sagen, die Energie oder Vibration – wie auch 
                        immer – ist st&auml;rker als die von Ha&szlig;. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Haben Sie auch Experimente mit Fernheilungen durchgef&uuml;hrt? 
                      <p>M. E. : Allerdings: Ich habe 500 meiner Kursteilnehmer gebeten, <i>gute Gedanken 
                        zu schicken</i> und dies f&uuml;hrte nachweislich zu<i> positiven Erfolgen</i>. 
                      <p>Zun&auml;chst m&ouml;chte ich aber ein gegenteiliges Beispiel anf&uuml;hren: 
                        Vor einigen Jahren habe ich wieder einmal Wasser aus der Leitung in Tokio untersucht. 
                        Dies habe ich in regelm&auml;&szlig;igen Abst&auml;nden immer wieder getan. 
                        In der Regel war das Wasser plus 1 bis plus 2. Man mu&szlig; wissen, da&szlig; 
                        das <i>beste Wasser plus 21</i> ist und das <i>schlechteste Wasser minus 21</i>. 
                        Pl&ouml;tzlich stellte ich fest, es war <i>minus 17</i>. Ich fragte mich: Was 
                        ist denn los? Am n&auml;chsten Tag erfuhr ich in der Presse, da&szlig; gerade 
                        der Golfkrieg begonnen hatte. Das hei&szlig;t, auch das Wasser in Tokio hatte 
                        das mitbekommen. Die telepathische &Uuml;bermittlung hat stattgefunden. &Auml;hnlich 
                        kann man nat&uuml;rlich Experimente auch &uuml;ber Fernheilung durchf&uuml;hren. 
                      <p>Ein weiteres Beispiel: Beim Apollo 13 Programm war die Bef&uuml;rchtung gro&szlig;, 
                        da&szlig; die Raumfahrer nicht mehr heil zur&uuml;ckkommen. Die ganze Nation 
                        betete und schickte positive Gedanken, sie m&ouml;gen doch wieder zur&uuml;ckkommen. 
                        <i>Genau das hat sich auch im Wasser wiedergespiegelt.</i> Diese positiven Gedanken 
                        waren im Wasser gespeichert. &Uuml;bertragen auf die heutige Situation: Im Moment 
                        haben viele Menschen durch die kriegerischen Auseinandersetzungen in Afghanistan 
                        oder praktisch in der ganzen Welt viel Angst oder Bef&uuml;rchtungen. </p>
                      <p></p>
                      <p></p>
                      <ul>
                        <li><i>Wenn 60 Prozent der Weltbev&ouml;lkerung zusammen beten und sagen w&uuml;rden: 
                          Bitte keinen Krieg. Diese 60 Prozent k&ouml;nnten es schaffen!</i></li>
                      </ul>
                      <p> 
                      <p> 
                      <p>Auf der anderen Seite geben die negativen Ausstrahlungen von dem amerikanischen 
                        Fernsehsender CNN solche destruktiven Strukturen weiter, da&szlig; dies schwierig 
                        wird. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Wenn es nicht 60 Prozent w&auml;ren, sondern sagen wir einmal 10 Prozent, 
                        k&ouml;nnten wir dann eine Reduzierung von schlimmen Weltereignissen erwarten? 
                      <p>M. E. : Selbstverst&auml;ndlich w&uuml;rde das reduzierend wirken, aber um 
                        einmal in die Welt der Mikroorganismen einzutauchen: Man sagt, da&szlig; 10 
                        Prozent der Mikroorganismen dem Leben f&ouml;rderlich sind. Zehn weitere Prozent 
                        sind zerst&ouml;rende Mikroorganismen. Die restlichen 80 Prozent sind "Opportunisten". 
                        Das bedeutet, wenn CNN st&auml;ndig furchteinfl&ouml;&szlig;ende Informationen 
                        aussendet, w&auml;re es unbedingt n&ouml;tig, da&szlig; man von anderer Seite 
                        her positive Informationen schickt, damit nicht das Gesamte negativ kippt. Zweimal 
                        10 Prozent k&auml;mpfen also gegeneinander in einer gewissen Weise. Es kommt 
                        nun darauf an, wie viele von den 80 Prozent auf welche Seite mitgezogen werden. 
                        <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Der Prozentsatz von 60 erscheint mir sehr hoch. Es gibt Untersuchungen, 
                        wo beispielsweise beim Meditieren nur 1 Prozent schon eine Menge erreicht hat. 
                        60 Prozent erscheinen mir wirklich utopisch. Das kann fast nicht erreicht werden; 
                        aber ein Prozent das w&auml;re vielleicht irgendwann einmal erreichbar. 
                      <p>M. E. : Selbstverst&auml;ndlich. Das kommt auf die Intensit&auml;t und auf 
                        die Herzlichkeit auch an. Wenn ein Prozent eine hohe Qualit&auml;t bringt, klappt 
                        nat&uuml;rlich auch vieles. <i>Dieses eine Prozent kann 60 Prozent der Menschen 
                        positiv beeinflussen.</i> Dann hat man wieder die 60 Prozent. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Wir haben in Ihrem Buch gelesen, da&szlig; ein M&ouml;nch vor einem See 
                        ein Gebet gesprochen hat und dadurch die Wasserqualit&auml;t des Gew&auml;ssers 
                        enorm verbessert hat. Gibt es einen Unterschied, ob ein "normaler" Mensch betet 
                        oder ob ein Mensch dies tut, der bereits ein gewisses Niveau erreicht hat? 
                      <p>M. E. : Selbstverst&auml;ndlich ist das unterschiedlich. Aber wir brauchen 
                        auch eine bestimmte Anzahl von Menschen, die mitmachen. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Finden Sie es wichtig, da&szlig; in der Schule bereits eine gewisse Gedankenkontrolle 
                        gelehrt wird, wenn man wei&szlig;, welchen Schaden negatives Denken und die 
                        daraus resultierenden Worte ausmachen? 
                      <p>M. E. : Selbstverst&auml;ndlich. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Daf&uuml;r m&uuml;&szlig;te aber erst einmal das Verst&auml;ndnis vorhanden 
                        sein, wie wichtig Gedanken sind. 
                      <p>M. E. : Das zu vermitteln, ist allerdings ein langer Proze&szlig;. Mein Buch 
                        hat speziell auch in Japan eine enorme Verbreitung gefunden. Es gibt viele M&uuml;tter 
                        und Lehrer die mit Kindern auch solche Experimente durchf&uuml;hren. Die entdecken, 
                        welche Kraft verschiedene W&ouml;rter haben und welche Kraft Gebete besitzen. 
                        Die Kinder entwickeln dabei viele Ideen. Sie machen Experimente mit Pflanzen 
                        und Wasser und vieles mehr. Ein Kind hat zu einer Sonnenblume immer das Wort 
                        "Dankesch&ouml;n" gesagt und zu einer anderen Sonnenblume immer das Wort "Idiot". 
                        Nach einigen Wochen war das Kind ziemlich entt&auml;uscht, da es &auml;u&szlig;erlich 
                        kaum einen Unterschied gesehen hat. Aber dann hat man sich die Wurzeln betrachtet. 
                        So kam heraus, da&szlig; die Wurzeln der Sonnenblume, die immer mit dem Wort 
                        "Idiot" berieselt wurde, <i>ganz schwach entwickelt</i> waren. Bei der anderen 
                        dagegen sah man eine weite Verzweigung und eine Stabilit&auml;t und St&auml;rke 
                        der Wurzeln. Nun ging man noch einen Schritt weiter und man schnitt Scheiben 
                        vom Stamm beider Blumen ab und sah, da&szlig; die Struktur der negativ berieselten 
                        Pflanze <i>erheblich schw&auml;cher war </i>als die der anderen. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Das hei&szlig;t also, da&szlig; Informationen nicht nur in Wasser gespeichert 
                        werden, sondern &uuml;berall, z. B. in einem Tisch oder in einem Stein usw.? 
                      <p>M. E. : Das ist richtig. Denn &uuml;berall ist Wasser enthalten. Und die Information 
                        wird im Wasser gespeichert. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Sie kennen sicherlich die Theorien von den morphogenetischen Feldern 
                        von Professor Rupert Sheldrake? 
                      <p>M. E. : Selbstverst&auml;ndlich. Wir haben uns lange und oft unterhalten und 
                        sind mittlerweile gute Freunde geworden. Er hat mich gefragt, ob wir folgendes 
                        Experiment zusammen machen wollen: Wenn jemand sein Auge auf das Wasser richtet. 
                        Auf der anderen Seite sollte untersucht werden, was im Wasser gespeichert ist, 
                        wenn niemand dieses Wasser sozusagen mit den Augen betrachtet hat. Das werden 
                        wir demn&auml;chst einmal durchf&uuml;hren. 
                      <p>DAR : Professor Sheldrake war schon einmal Referent auf einem unserer Kongresse, 
                        n&auml;mlich im Jahre 1994 in Neuss mit dem Thema "Geistige Heilungen – das 
                        menschliche Bewu&szlig;tsein unter der Lupe". – Wir sprachen gerade von dem 
                        M&ouml;nch und dem See. Spielt die Entfernung nicht doch eine Rolle, wie weit 
                        jemand beispielsweise von einem See entfernt ist, so da&szlig; die Information 
                        st&auml;rker oder schw&auml;cher gespeichert wird. Ist es dasselbe, wenn der 
                        M&ouml;nch jetzt hier bei uns in Deutschland w&auml;re und das Gebet &uuml;ber 
                        den japanischen See sprechen w&uuml;rde oder gibt es da doch einen Unterschied? 
                      <p>M. E. : Es geht sicherlich auch auf eine gro&szlig;e Distanz. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Die Entfernung spielt also keine Rolle? 
                      <p>M. E. : Ich nehme das im Moment zumindest an. Langsam wird es mir bewu&szlig;t, 
                        warum das so funktioniert. Es handelt sich bei dem M&ouml;nch um eine geistig 
                        hochstehende Person und bei seinem Gebet um sehr hohe Frequenzen. Aber in der 
                        Welt der hohen Frequenzen sind wir noch nicht zu Hause. Wir wissen da sehr wenig 
                        dar&uuml;ber. Zum Beispiel h&ouml;ren wir nur bis 20.000 Hertz. H&ouml;her k&ouml;nnen 
                        wir nicht h&ouml;ren. Das hei&szlig;t aber nicht, da&szlig; es nicht mehr gibt 
                        als das, was wir in der Lage sind zu h&ouml;ren. Es gibt noch weitere Dimensionen 
                        und noch weitere Dimensionen; und das, obwohl wir das alles nicht h&ouml;ren 
                        k&ouml;nnen. Mit dem Sehen ist es genauso. Wir sehend nur bis zu einem bestimmten 
                        Grad. Aber es gibt noch mehr, was da ist; obwohl wir es nicht sehen. Wir sehen 
                        eigentlich nur das Wenigste, was existiert. <i>Wir sehen (und h&ouml;ren) eigentlich 
                        nur einen winzigen Prozentsatz der Wirklichkeit.</i> <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Wenn also Distanzen keine Rolle spielen und somit Zeit keine Rolle spielt, 
                        dann m&uuml;&szlig;ten ja in einem Wassertropfen alle Informationen, die es 
                        gibt und die es je gab, enthalten sein? 
                      <p>M. E. : Das kann man so sagen. Es gibt so etwas nicht wie Vergangenheit. Zum 
                        Beispiel wenn jemand stirbt, nennt man das: Er ist tot. Aber Tod gibt es eigentlich 
                        nicht. Man transformiert nur in eine h&ouml;here Frequenz. Zum Beispiel alle 
                        historischen Figuren wie Jesus Christus oder K&ouml;nig Salomon, die sind irgendwo 
                        nat&uuml;rlich noch am Leben. Alle unsere Vorv&auml;ter &uuml;ber Hunderte von 
                        Generationen zur&uuml;ck, die sind auch noch irgendwo am Leben. &nbsp;</p>
                      <p></p>
                      <p></p>
                      <ul>
                        <li><i>Wenn jemand zum Beispiel umgebracht wird – der Geist befindet sich noch 
                          irgendwo. Dieser Mensch, der gestorben ist durch einen Mord, hat m&ouml;glicherweise 
                          noch schlimme Erlebnisse in sich. Wir k&ouml;nnen ihm diese Erlebnisse durch 
                          das Schicken von positiven Gedanken nehmen. So kann der leidende Geist eine 
                          Heilung erfahren.</i></li>
                      </ul>
                      <p> 
                      <p> 
                      <p>Wie zum Beispiel jemand denkt, der jemandem schlechte Gedanken und schlechte 
                        Handlungen hat zukommen lassen und er stirbt, so kann er das wieder gut machen, 
                        indem er jetzt demjenigen noch Positives schickt. Es passiert das, was in der 
                        Vergangenheit passiert ist, im Prinzip in der Gegenwart, da es eigentlich keinen 
                        Unterschied zwischen Vergangenheit, Gegenwart und Zukunft gibt. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Wenn man einen Wassertropfen nimmt, k&ouml;nnte man dann alle Informationen 
                        darin h&ouml;rbar und sichtbar machen? 
                      <p>M. E. : Ja, da ist vom Prinzip her m&ouml;glich. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Als Jesus sagte: Dein Glaube hat Dich geheilt, das bedeutet, der Mensch 
                        kann Informationen selbst durch sein eigenes Denken beeinflussen? 
                      <p>M. E. : Selbstverst&auml;ndlich. Denn Krankheit machen wir selber. Verschiedene 
                        Blockaden bilden wir selber. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Was kann der Mensch t&auml;glich tun, um gesund und gl&uuml;cklich zu 
                        sein? 
                      <p>M. E. : Ich sage kranken Menschen oft: Seid dankbar zu den Mikroorganismen! 
                        Das ist vielleicht am wertvollsten, obwohl es ziemlich grob ausgedr&uuml;ckt 
                        ist. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Lassen Sie mich noch einen Schritt weiter gehen. Der Sinn im Leben ist 
                        ja, da&szlig; man sich selbst gl&uuml;cklich f&uuml;hlt und die Liebe v&ouml;llig 
                        in sich entwickelt. 
                      <p>M. E. : Ja es ist wichtig, Liebe und Dankbarkeit in sich zu entwickeln – aber 
                        auch sich zu entschuldigen. Man kann sich auch bei Mikroorganismen entschuldigen. 
                        Es ist so, da&szlig; wir uns Mikroorganismen leicht vorstellen k&ouml;nnen, 
                        weil sie unter dem Mikroskop sichtbar gemacht werden k&ouml;nnen. Es ist also 
                        eine greifbare Angelegenheit. Ab und zu habe ich auch Magenprobleme. Dann mache 
                        ich dasselbe auf diese Weise: Ich spreche dann ganz deutlich zu einem Mikroorganismus. 
                        Wenn ich zu viel gegessen oder getrunken habe, dann sage ich: Ich mach jetzt 
                        ein bi&szlig;chen Pause, damit Ihr Euch erholen k&ouml;nnt. So ganz konkret 
                        kommuniziere ich damit. Ich sage: Ich liebe Euch – dann h&ouml;rt es auf. Das 
                        habe ich eigentlich noch nie jemandem erz&auml;hlt. Diese Hinweise gebe ich 
                        auch meinen Mitarbeitern weiter, wenn sie Bauchkr&auml;mpfe haben zum Beispiel. 
                        Wichtig ist: Man spricht es aus! Die Stimme mu&szlig; deutlich und klar sein. 
                        <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Ist durch die Stimme effektiver etwas zu beeinflussen als durch Gedanken? 
                      <p>M. E. : F&uuml;r normale Menschen ja. Ich selbst betrachte mich als repr&auml;sentativer 
                        typischer normaler Mensch. Es gibt phantastisch entwickelte Leute, die k&ouml;nnen 
                        sicherlich alles mit Gedanken schaffen. Ich nicht! <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Was k&ouml;nnen Kritiker an Ihren Forschungen bem&auml;ngeln? 
                      <p>M. E. : <i>Bisher hat sich noch nie ein Kritiker bei mir gemeldet. </i>Das 
                        verstehe ich nicht. Aber ich bef&uuml;rworte es, wenn Kritik k&auml;me, denn 
                        ich habe ein starkes Selbstvertrauen und vor allen Dingen ein gro&szlig;es Vertrauen 
                        in meine Forschungsergebnisse. Meine Forschungsergebnisse sind wissenschaftlich 
                        untermauert und ich bin in der Lage, wissenschaftlich zu argumentieren. <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>DAR : Wir bedanken uns f&uuml;r das Interview. 
                      <p>M.- E. : Ich m&ouml;chte noch eine Sache hinzuf&uuml;gen: Ein Mann hat mir 
                        mal nach einem Vortrag gesagt; <i>Kristall</i> bedeutet eigentlich <i>Christ-All</i>. 
                        - Ein anderer sagte: Jesus Christus ist schon wieder da! - Mir kommt es so vor, 
                        als ob das Wasserkristall an sich schon Christus ist. Wasserkristalle werden 
                        sch&ouml;ner oder h&auml;&szlig;licher, je nach unseren Gedanken oder Worten. 
                        Deswegen: <i>Christus ist in uns allen.</i> Nicht nur Jesus Christus, sondern 
                        <i>alle Gr&uuml;nder</i> der unterschiedlichen Religionen. Alle sind in uns 
                        – alle! Ein Wasserkristall in uns hat alle Religionsgr&uuml;nder als Information 
                        in sich. <i>Du bist Ich – ich bin Du!</i> 
                       </p>

                       <p>&nbsp;</p>

                       <p><a NAME="sieben"></a><b><font face="Arial">7.0 Literaturhinweise und weitere 
                        Informationen:</font></b> 
                      <p>&nbsp;
                      <p>Masaru Emoto <br>
                        "The Message from Water", <br>
                        mit deutscher, begleitender &Uuml;bersetzung. <br>
                        Preis 40,- &euro; &nbsp; <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>Masaru Emoto <br>
                        "Wasserkristalle – was das Wasser zu sagen hat", <br>
                        Koha-Verlag GmbH, Burgrain <br>
                        ISBN 3-929512-20-3 <br>
                        17,40 &euro; &nbsp; <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p>Vorstandssekretariat WISE Crystal <br>
                        Speicherstrasse 35 <br>
                        CH-9000 St. Gallen <br>
                        Tel. +41 (0)71 223 16 68 <br>
                        Fax +41 (0)71 223 34 72 &nbsp; <br>
                        &nbsp; <br>
                        &nbsp; 
                      <p><font size="4"><i>Internetadressen zum Thema: </i></font>
                      <p><a href="http://www.hado.com" target="_blank">http://www.hado.com</a> <font size=-1>(Homepage 
                        von Masaru Emoto)</font> 
                      <p><a href="ttp://www.hado.net" target="_blank">http://www.hado.net</a> 
                      <p><a href="http://www.wasser-symposium.ch" target="_blank">http://www.wasser-symposium.ch</a> 
                      <p><a href="http://www.wisecrystal.com" target="_blank">http://www.wisecrystal.com</a> 
						</div>
					</div>
				</div>
			</div>
		</div>

		<div id="footer">

			<div class="container">
				<div class="row">
					<div class="col-lg-12">
						<div class="well">
							<h4>Impressum</h4>
						</div>
					</div>
				</div>
			</div>
		</div>

		<!-- load js last -->
		<script src="http://www.bc547.de/infotechnik/js/jquery.min.js"></script>
		<script src="http://www.bc547.de/infotechnik/js/bootstrap.min.js"></script>
		<script src="//google-code-prettify.googlecode.com/svn/loader/run_prettify.js"></script>

	</body>
</html>